<!DOCTYPE html>
<html lang="fr">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
	<title>Accessibilit&eacute; et ergonomie</title>
	<link rel="stylesheet" href="../css/biblicnam-structure-h.min.css" type="text/css" media="screen" />
</head>
<body>
	<div id="global" class="infopopup">
		<div id="corps-de-page">
			<div id="coeur-de-page">
				<h1>Accessibilit&eacute; et ergonomie</h1>
				<div class="section">
					<p>
					La charte intranet m&eacute;tier de l'Assurance Maladie pr&eacute;sente l'ensemble des r&egrave;gles ergonomiques
					et de pr&eacute;sentation graphique qui r&eacute;gissent les applications m&eacute;tier utilis&eacute;es par le personnel
					de l'Assurance Maladie. Cette charte est compos&eacute;e de deux documents :
					</p>
					
					<ul>
						<li>&laquo; Charte ergonomique des applications intranet m&eacute;tier de l'Assurance Maladie &raquo;</li>
						<li>&laquo; Charte graphique des applications intranet m&eacute;tier de l'Assurance Maladie &raquo;</li>
					</ul>
					
					<p>
					Ces chartes ont &eacute;t&eacute; con&ccedil;ues pour r&eacute;pondre aux contraintes d'accessibilit&eacute; &eacute;dict&eacute;es par le document
					de r&eacute;f&eacute;rence pour l'accessibilit&eacute; au contenu web des personnes handicap&eacute;es (R&eacute;f&eacute;rentiel RGAA :
					R&eacute;f&eacute;rentiel G&eacute;n&eacute;ral d'Accessibilit&eacute; pour les Administrations). La charte ergonomique et la
					charte graphique r&eacute;pondent aux contraintes d'accessibilit&eacute; niveau bronze.
					</p>
		   
					<h2>Conformit&eacute; des applications m&eacute;tier </h2>
					<p>
					Les applications m&eacute;tier qui ont &eacute;t&eacute; con&ccedil;ues et d&eacute;velopp&eacute;es en respectant la norme ergonomique de
					l'Assurance Maladie se voient, &agrave; l'issu d'un audit, d&eacute;cern&eacute; un label de conformit&eacute; qui certifie
					la qualit&eacute; ergonomique de l'application
					</p>
					
					<p class="center">
						<img src="../images/piedPage/label-ergonomie-cnam.gif" alt="Ergonomie CNAM"/>
					</p>
					
					<p>
					Le label de conformit&eacute; repr&eacute;sent&eacute; par l'image ci dessus est positionn&eacute; dans le bas de page,
					&agrave; droite du lien &laquo; Accessibilit&eacute; &raquo;.
					</p>
			
					<div class="zone-liens">
						<div class="barre-boutons">	
							<a href="#" accesskey="F" class="bouton" title="Fermer (Alt + F)" onclick="window.close();">
								<span class="btn_defaut avec_img"><span><span>
									<span class="btn_fermer">Fermer</span>
								</span></span></span>
							</a>
						</div>
					</div>		
				</div>
			</div>
		</div>	
	</div>
</body>
</html>